username = "aT_God" # имя пользователя
title = "Старт"  # заголовок
content = "Первая" # описание заметки
status = "Новая" # статус заметки
created_date = "13-12-2024" # дата создание заметки (формат дд-мм-гггг)
issue_date = "13-01-2025" # дата истечения заметки (формат дд-мм-гггг)

# Код для отображения
print("Имя пользователя",username)
print("заголовок",title)
print("описание заметки",content)
print("статус заметки",status)
print("дата создания заметки",created_date)
print("дата истечения заметки",issue_date)